<?php

return [

    'welcome' => 'សូមស្វាគមន៍មកកាន់ប្រព័ន្ធគ្រប់គ្រងសារពើភ័ណ្ឌ',
    'proInstock' => 'សម្ភារៈក្នុងស្តុក',
    'proRequest' => 'សម្ភារៈបានស្នើកម្ចី',
    'proOutstock' => 'សម្ភារៈអស់ស្តុក',
    'overDraft' => 'សម្ភារៈខ្ចីលើសថ្ងៃ',
    'cardId' => 'អត្តលេខ',
    'user' => 'អ្នកប្រើប្រាស់',
    'Product' => 'សម្ភារៈ',
    'qty' => 'ចំនួន',
    'returnDate' => 'កាលបរិច្ឆេទសង',
    'requestNoti' => 'ការជូនដំណឹងស្នើខ្ចីសម្ភារៈ',
    'blockAcc' => 'បញ្ចីគណនីទប់ស្កាត់',
    'no' => 'ល.រ',
    'userProfile' => 'រូបភាពប្រូហ្វាល់',
    'username' => 'ឈ្មោះអ្នកប្រើប្រាស់',
    'Gender' => 'ភេទ',
    'Position' => 'មុខដំណែង'
 
];